{
  "translation": {
    "banner": {
      "title": "Fullstack Developer"
    },
    "projects": {
      "title": "Projects",
      "battle": {
        "description": "Battleship is an elaborate amusement park app. It is based on the traditional board game with the same name. The package requested the implementation of this in real life where the players were the boats, so they worked hand in hand with the electronics team, connecting the application through a serial port and sending the data to the circuit."
      },
      "secret": {
        "description": "Secret Agent is an application created for the kidzania amusement park, the application is a complement to an attraction, where the child pretends to be on a secret mission"
      },
      "mentaliagame": {
        "description": "Mentalia Kids, is a mobile application made for a school with the purpose of complementing the children's classes."
      },
      "enfa": {
        "description": "Enfa it is a personal project, since in my town we do not have delivery services try to make a similar application."
      },
      "redherrajes": {
        "description": "Red de herrajes is an informative page made with wordpress"
      },
      "occ": {
        "description": "The occ platform is very extensive and has a whole team of developers working to improve it, I participated in these best ones for 3 years"
      },
      "mentaliatest": {
        "description": "Mentalia test is a platform to take online exams, I can't show the link because it's a private site"
      },
      "mentalia": {
        "description": "Mentalia is an e-learning platform"
      },
      "leaseandfleet": {
        "description": "leaseandfleet is an information platform"
      },
      "agricole": {
        "description": "Landing page made with html, css y js"
      },
      "greenlander": {
        "description": "E-commercer made with shopify"
      },
      "reddeherrajes": {
        "description": "Website for product display, all content is manageable with cms"
      }
    },
    "common": {
      "buttons": {
        "link": "Link"
      },
      "labels": {}
    }
  }
}
